// type： 是否有图片 1：有，2：没有
const allShow = [
  {
    test: '在玩家发送关键字“吉利勋章”或咨询时可发送以下话术',
    value: '移动号码用户可订购随心玩会员包含15GB和平精英定向流量和15枚吉利勋章（吉利勋章每月自动发放）；产品原价19.9元/月，首三月15.9元/月，第四个月起恢复原价19.9元/月；用户订购成功后，每月享15枚和平精英吉利勋章，吉利勋章每月自动下发，退订次月停止发放；吉利勋章可用于兑换和平精英道具；(坐席收到“吉利勋章”建议先发送此条话术推荐随心玩产品)订购成功后，用户可至中国移动app—权益—权益领取—吉利卡，登录查看账户中吉利勋章；(订购详情咨询10086进一步了解)',
    type: '2' // 代表是否有图片
  },
  {
    test: '随心玩订购渠道',
    value: '订购链接www.gpcard.cn',
    value2: '乐玩INJOY公众号-福利中心-免费办卡-道具流量包-输入中国移动手机号码-立即抢购',
    type: '2'
  }
]

export default allShow
